<?php include 'includes/header.php'; ?>

<main>
    <section class="about">
        <h2>Про нас</h2>
        <p>Курсантсько-студентське самоврядування Льотної академії створено для того, щоб забезпечити високий рівень взаємодії між студентами та адміністрацією академії, а також для сприяння розвитку нашої академії.</p>
        <img src="assets/images/about.jpg" alt="Льотна академія" class="about-image">

        <h3>Наші Цілі</h3>
        <ul>
            <li>Забезпечити розвиток студентського самоврядування.</li>
            <li>Сприяти покращенню умов навчання та життя курсантів.</li>
            <li>Організовувати заходи та події для розвитку молоді.</li>
        </ul>
    </section>
</main>

<?php include 'includes/footer.php'; ?>
